{
  "The plugin is designed to update variables.": "Плагин предназначен для актуализации переменных.",
  "Use to display the variable on the screen.": "Используйте, чтобы вывести переменную на экран.",
  "Variable Type": "Тип переменной",
  "Select the type of variable. There are only two types. 1. Local and 2. System. Choose according to your variable.": "Выберите тип переменной. Типов всего два. 1. Локальная и 2. Системная. Выбирайте в соответствии с вашей переменной.",
  "Local": "Локальная",
  "System": "Системная",
  "Var Name": "Название переменной",
  "The name of the variable you created with the variable manager.": "Название переменной которую вы создали через менеджера переменных.",
  "Display name": "Отображаемое название",
  "The name that players will see in the game.": "Название которое увидят в игре игроки.",
  "Name of Element": "Название элемента",
  "The item name is required to distinguish one \"Div\" from another. Be sure to name it differently!": "Название элемента требуется чтобы оличать один \"Div\" от другого. Обязательно  называйте по разному!",
  "Background Color": "Цвет фона",
  "Font Color": "Цвет шрифта",
  "Font Size": "Размер шрифта",
  "Padding Top": "Отступ сверху",
  "Inner indent at the top. Allows you to move the text away from the upper border of the block.": "Внутренний отступ сверху. Позволяет отодвинуть текст от верхней границы блока.",
  "Padding Bottom": "Отступ снизу",
  "Internal indent at the bottom. Allows you to move the text away from the bottom border of the block.": "Внутренний отступ снизу. Позволяет отодвинуть текст от нижней границы блока.",
  "Padding Left": "Отступ слева",
  "Internal indent on the left. Allows you to indent the text from the left border of the block.": "Внутренний отступ слева. Позволяет отодвинуть текст от левой границы блока.",
  "Padding Right": "Отступ справа",
  "Inner right indent. Allows you to indent the text from the right border of the block.": "Внутренний отступ справа. Позволяет отодвинуть текст от правой границы блока.",
  "Border Radius": "Закругление углов",
  "Allows you to load the corners of the block.": "Позволяет закруглить углы блока.",
  "Opacity": "Прозрачность",
  "Width": "Ширина",
  "Block width. For more fine-tuning.": "Ширина блока. Для более тонкой настройки.",
  "Height": "Высота",
  "Block height. For more fine-tuning.": "Высота блока. Для более тонкой настройки.",
  "Allows you to hide or show elements.": "Позволяет скрыть или показать элементы.",
  "Write here the name of element that you want to hide or show.": "Напишите тут название элемента, которого хотите скрыть или показать.",
  "Hide": "Скрыть",
  "Show": "Показать",
  "Use it to hide or show elements.": "Используйте для скрытия или отображения элементов.",

  "":"aaa"
  
  
}